{
  "educationTitle": "Pendidikan",
  "experienceTitle": "Pengalaman",
  "skillsTitle": "Keahlian",
  "certificatesTitle": "Sertifikat",
  "education": [
    {
      "logo": "https://keystoneacademic-res.cloudinary.com/image/upload/c_pad,w_640,h_304/dpr_auto/f_auto/q_auto/v1/element/14/143687_logo_unikom.png",
      "institution": "Universitas Komputer Indonesia",
      "degree": "Sarjana Ilmu Komputer",
      "period": "Teknik Informatika"
      
    },
    {
      "logo": "https://s3.schoolmedia.id/00-universal/sman3tanjungpinang.sch.id/logo/66b481afca407SMAN_3_TANJUNG_PINANG-removebg-preview.png",
      "institution": "SMAN 3 Tanjung Pinang",
      "degree": "Ilmpu Pengetahuan Alam"
      
    }
  ],
  "experience": [
    {
      "logo": "https://www.logisteed.com/assets/img/profile/img_policy_01.webp",
      "company": "PT. Berdiri Matahari Logistik (Logisteed)",
      "position": "IT Infrastructure & Software Engineer",
      "period": "Februari 2024 - Present",
      "responsibilities": [
  "Mengembangkan dan memelihara sistem HRIS dan Procurement berbasis web dengan alur persetujuan terintegrasi untuk meningkatkan efisiensi proses internal.",
  "Mengelola dan memelihara infrastruktur IT di berbagai lokasi operasional dan gudang untuk mendukung sistem logistik dan pergudangan.",
  "Merancang dan mengimplementasikan topologi jaringan sesuai kebutuhan lokasi dan keberlangsungan operasional.",
  "Memastikan ketersediaan, stabilitas, dan keamanan layanan penting seperti server email, file sharing, koneksi internet, dan akses VPN.",
  "Mengelola dan mengadministrasi firewall FortiGate untuk keamanan jaringan, segmentasi, dan konektivitas VPN.",
  "Mengonfigurasi dan memelihara Active Directory, DHCP, serta folder bersama dengan pengaturan akses yang tepat.",
  "Menangani troubleshooting perangkat keras, pemeliharaan jaringan, dan pengelolaan aset IT secara end-to-end.",
  "Memberikan dukungan IT 24/7 untuk memastikan kelancaran operasional logistik dan pergudangan.",
  "Menyusun dokumentasi teknis dan laporan untuk kebutuhan audit, kepatuhan, dan evaluasi manajemen."
]

    },
    {
      "logo": "https://media.licdn.com/dms/image/v2/C560BAQEiWki2bWPvRQ/company-logo_200_200/company-logo_200_200/0/1679380752392?e=2147483647&v=beta&t=VpbWOJAoGTKhil5iXRttIVu9wICl2IEKnyRN8NCrrtU",
      "company": "PT. Daidan Utama",
      "position": "IT Staff",
      "period": "January 2023 - January 2024",
      "responsibilities": [
  "Mengembangkan dan memelihara sistem Broker Operation berbasis web yang terintegrasi untuk mendigitalisasi dan menyederhanakan alur kerja brokerage, termasuk pemrosesan transaksi, manajemen klien, dan automasi pelaporan.",
  "Mengelola dan memelihara seluruh peralatan IT, termasuk perangkat keras, perangkat lunak, dan periferal di seluruh perusahaan.",
  "Mengonfigurasi dan mengelola folder bersama dengan kontrol akses berbasis peran untuk memastikan keamanan berbagi data internal dan meningkatkan efisiensi kolaborasi.",
  "Mengadministrasi dan memantau infrastruktur jaringan perusahaan, memastikan konektivitas yang stabil, menerapkan kebijakan manajemen bandwidth, dan mengoptimalkan performa jaringan secara keseluruhan.",
  "Mengonfigurasi dan memelihara layanan Active Directory dan DHCP untuk autentikasi terpusat, manajemen alamat IP, dan pengendalian akses jaringan.",
  "Melakukan troubleshooting perangkat keras, instalasi perangkat lunak, serta pemeliharaan preventif untuk menjaga kelancaran operasional IT dan mencegah gangguan sistem.",
  "Memberikan dukungan teknis dan bantuan on-site kepada pengguna, menyelesaikan permasalahan IT harian, serta mengimplementasikan perbaikan berdasarkan kebutuhan operasional."
]

    }
  ],
  "skills": [
  "Komunikasi",
  "Pemecahan Masalah",
  "Manajemen Waktu",
  "Kerja Tim",
  "Pekerja Keras",
  "Laravel",
  "PHP",
  "HTML",
  "CSS",
  "MySQL",
  "Git",
  "UI/UX Design",
  "IT Support",
  "Network Administration",
  "Web Development"
],
"certificates": [
  {
    "title": "Dasar-dasar Jaringan (Cisco)",
    "issuer": "Cisco Networking Academy",
    "year": "2023",
    "image": "/images/sertifikatcisco.jpg"
  },
  {
    "title": "Pengembang Web (BNSP)",
    "issuer": "Badan Nasional Sertifikasi Profesi",
    "year": "2023",
    "image": "/images/sertifikatbnsp.jpg"
  },
  {
    "title": "Pengembangan Web Laravel",
    "issuer": "Eduwork",
    "year": "2023",
    "image": "/images/sertifikatlaravel.jpg"
  },
  {
    "title": "Pemrograman PHP",
    "issuer": "LKP DUTA",
    "year": "2024",
    "image": "/images/sertifikatphp.jpg"
  }
]


}
